[
  "table-editor-obsidian",
  "note-refactor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-auto-link-title",
  "convert-url-to-iframe",
  "obsidian-kanban",
  "obsidian-vimrc-support",
  "wikilinks-to-mdlinks-obsidian",
  "dataview",
  "obsidian-memos",
  "periodic-notes",
  "obsidian-advanced-uri"
]